// ZOOM-421409
"LN_New_Video_421409" = "Yeni Klipler";
"LN_Start_Recording_421409" = "Kaydı Başlat";
"LN_None_421409" = "Hiçbiri";
"LN_Blur_421409" = "Bulanıklaştır";
"LN_Resolution_421409" = "Çözünürlük";
"LN_Resolution_Auto_421409" = "Otomatik (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Çözünürlük Seçin";
"LN_Select_a_screen_421409" = "Bir ekran seçin";
"LN_No_screenshare_421409" = "Ekran paylaşımı yok";
"LN_Windows_Selected_421409" = "%d Pencere Seçili";
"LN_Share_421409" = "Paylaş";
"LN_Finish_421409" = "Bitir";
"LN_Finishing_421409" = "Bitiriliyor";
"LN_Cancel_421409" = "İptal";
"LN_Try_again_421409" = "Tekrar deneyin";
"LN_Pause_421409" = "Duraklat";
"LN_Resume_421409" = "Devam ettir";
"LN_Mute_421409" = "Sessize al";
"LN_Unmute_421409" = "Sesi aç";
"LN_Start_Video_421409" = "Videoyu Başlat";
"LN_Stop_Video_421409" = "Videoyu Durdur";
"LN_OK_421409" = "Tamam";
"LN_Basic_421409" = "Temel";
"LN_Advanced_421409" = "Gelişmiş";
"LN_Backgrounds_421409" = "Arka Planlar";
"LN_Camera_settings_421409" = "Kamera ayarları";
"LN_Noise_suppression_421409" = "Gürültü bastırma";
"LN_Mirror_my_video_421409" = "Videomu yansıt";
"LN_Learn_More_421409" = "Daha Fazla Bilgi Edinin";
"LN_Disclaimer_Link_Accessibility_421409" = "bağlantı, varsayılan tarayıcınızda açılır";
"LN_On_421409" = "Açık";
"LN_Off_421409" = "Kapalı";
"LN_Screenshare_and_video_421409" = "Ekran paylaşımı ve video";
"LN_Screenshare_only_421409" = "Yalnızca ekran paylaşımı";
"LN_Video_Only_421409" = "Yalnızca Video";
"LN_Backgrounds_and_Effects_421409" = "Arka Planlar ve Efektler";
"LN_Virtual_Backgrounds_421409" = "Sanal Arka Planlar";
"LN_Virtual_Backgrounds_List_421409" = "Sanal Arka Plan Listesi";
"LN_Same_as_System_421409" = "Sistem ile Aynı";
"LN_No_camera_421409" = "Kamera yok";
"LN_No_microphone_421409" = "Mikrofon yok";
"LN_No_camera_detected_421409" = "Kamera algılanmadı";
"LN_No_microphone_detected_421409" = "Mikrofon algılanmadı";
"LN_No_camera_or_mic_detected_421409" = "Kamera veya mikrofon algılanmadı";
"LN_does_not_support_VB_421409" = "Cihazınız\nSanal Arka Planları desteklemiyor.";
"LN_Select_525554" = "Seç";
"LN_alert_cancel_title_421409" = "İptal etmek istediğinizden emin misiniz?";
"LN_alert_cancel_content_421409" = "İptal ettiğinizde mevcut ilerlemeniz kaybolur. ";
"LN_Cancel_Recording_421409" = "Kaydı iptal et";
"LN_alert_unknown_error_title_421409" = "Üzgünüz, bilinmeyen bir hata oldu.";
"LN_alert_unknown_error_content_421409" = "Lütfen cihazınızı kontrol edin. Hata kodu: %lld";
"LN_alert_uploading_error_title_421409" = "Üzgünüz, bir hata oldu";
"LN_alert_uploading_error_content_421409" = "Üzgünüz, video yüklenirken bir sorun oluştu. Hata kodu: %lld";
"LN_alert_pause_title_421409" = "Kayıt duraklatıldı";
"LN_alert_pause_content_421409" = "Devam etmek istiyor musunuz?";
"LN_alert_Continue_Recording_421409" = "Kayda devam edilsin mi?";
"LN_alert_record_without_microphone_421409" = "Mikrofon olmadan kayıt yapmak istediğinize emin misiniz?";
"LN_Continue_421409" = "Devam";
"LN_Do_not_ask_again_421409" = "Bir daha sorma";
"LN_Screen_sharing_has_failed_421409" = "Ekran paylaşımı başlatılamadı. Lütfen daha sonra yeniden deneyin.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Zoom için kamera erişimini Sistem Tercihleri içindeki Güvenlik ve Gizlilik altından değiştirin";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Zoom için mikrofon erişimini Sistem Tercihleri içindeki Güvenlik ve Gizlilik altından değiştirin";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Zoom'un ekranınızı paylaşmasına izin verin";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Zoom'un kameranıza ve mikrofonunuza erişmesine izin verin";
"LN_Alert_Auth_Title_Camera_159331" = "Zoom'un kameranıza erişmesine izin verin";
"LN_Alert_Auth_Title_Mic_159331" = "Zoom'un mikrofonunuza erişmesine izin verin";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Erişim vermek için Sistem Tercihleri > Güvenlik ve Gizlilik seçeneğini açın.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Sistem Tercihlerini Aç";
"LN_Acc_MenuItem_83341" = "menü öğesi";
"LN_Add_image_or_video_529978" = "Görsel veya video ekleyin";
"LN_Starting_512545" = "Başlatılıyor...";
"LN_Layout_Wallpapaer_Disable_556738" = "Bu özellik yalnızca ekran paylaşımını ve videoyu aynı anda başlatırken kullanılabilir.";
"LN_Speaker_in-front_556738" = "Konuşmacı önde";
"LN_Speaker_left_556738" = "Konuşmacı solda";
"LN_Speaker_right_556738" = "Konuşmacı sağda";
"LN_Speaker_above_556738" = "Konuşmacı üstte";
"LN_Speaker_below_556738" = "Konuşmacı aşağıda";
"LN_Accessibility_Selected_165265" = "seçildi";
"LN_Are_you_sure_510760" = "Emin misiniz?";
"LN_Continue_recording_510760" = "Kayda devam et";
"LN_Close_510760" = "Kapat";
"LN_Uploading_in_progress_510760" = "Yükleme devam ediyor";
"LN_Continue_uploading_510760" = "Yüklemeye devam et";
"LN_Sign_out_510760" = "Çıkış yapın";
"LN_Closing_Zoom_When_Recording_510760" = "Zoom istemcisinin kapatılması kaydınızı durduracaktır.";
"LN_Closing_Zoom_When_Uploading_510760" = "İstemcinin kapatılması yükleme ilerlemesini iptal eder.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Zoom istemcisinden çıkış yapmak, kaydınızı durdurur.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "İstemciden çıkış yapmak, yükleme ilerlemesini iptal eder.";
"LN_Create_Clips_537188" = "Klip oluştur";
"LN_Advanced_Setting_537188" = "Gelişmiş Ayar";
"LN_Back_537188" = "Geri";
"LN_Set_background_537188" = "Arka planı ayarla";
"LN_Layout_and_Wallpaper_537188" = "Düzen ve Duvar Kağıdı";
"LN_Layout_537188" = "Düzen";
"LN_Wallpaper_537188" = "Duvar kağıdı";
"LN_Immersive_mode_537188" = "Kapsayıcı mod";
"LN_Accessibility_LinkButton_NewIM" = "bağlantısı, varsayılan tarayıcınızda açın";
"LN_Tab_Control_193392" = "Sekme Kontrolü";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 öğe seçildi";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu öğe seçildi";
"LN_Share_Select_Window_AX_Title_458708" = "ekran penceresini paylaş";
"LN_Sharing_Screen_List_Box_44008" = "Ekran paylaşımı liste kutusu";//ZOOM-44008





































































